<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>ESCOM - Instituto Polit&eacute;cnico Nacional</title>
    <link rel="stylesheet" type="text/css" href="Style.css">
</head>
<body>
	<nav class="menu" role="navigation">
		<div class="gob">
			<div class="col">
				<a class="logogob" href="https://www.gob.mx/"><img src="Imagenes/gobmxlogo.svg" width="75" height="23" alt="Página de inicio, Gobierno de México"></a>
			</div>
			<div class="col" >
				<ul">
					<li><a href="https://www.gob.mx/tramites" title="Trámites">Trámites</a></li>
					<li><a href="https://www.gob.mx/gobierno" title="Gobierno">Gobierno</a></li>
					<li><a href="https://www.gob.mx/participa" title="Participación Ciudadana">Participa</a></li>
					<li><a href="http://datos.gob.mx" title="Datos Abiertos">Datos</a></li>
					<li><a href="https://www.gob.mx/busqueda"><span class="sr-only">Búsqueda</span><i class="icon-search"></i></a></li>
				</ul>
			</div>
		</div>
	</nav>

	<nav class="menu" role="navigation">
		<div class="principal fila">
				<ul class="menuprincipal">
					<li><a href="https://www.gob.mx/tramites" title="Trámites">Inicio</a></li>
					<li><a href="https://www.gob.mx/gobierno" title="Gobierno">Con&oacutecenos</a></li>
					<li><a href="https://www.gob.mx/participa" title="Participación Ciudadana">Oferta educativa</a></li>
					<li><a href="http://datos.gob.mx" title="Datos Abiertos">ESCOMunidad</a></li>
					<li><a href="https://www.gob.mx/busqueda"><span class="sr-only">Servicios</span></a></li>
					<li><a href="https://www.gob.mx/busqueda"><span class="sr-only">Posgrado</span></a></li>
				</ul>
		</div>
	</nav>
	<div id="contenido">
		<div>
			<div class="fila">
				<div class="col-l-2">
					<h1>MISI&Oacute;N</h1>
				<p>Formar profesionales l&iacute;deres en saberes de ingenier&iacute;a, tecnolog&iacute;a y ciencias, de la computaci&oacute;n, con una visi&oacute;n globalizada; as&iacute; como contribuir con investigaci&oacute;n y desarrollo tecnol&oacute;gico para el crecimiento del pa&iacute;s.</p>
				</div>
				
				<div class="col-l-2">
					<h1>VISI&Oacute;N</h1>
					<p>Ser la Unidad Acad&eacute;mica, l&iacute;der en la formaci&oacute;n de profesionales en ingenier&iacute;a, tecnolog&iacute;a y ciencias, de la computaci&oacute;n, con base en un proceso educativo integral, incluyente y eficiente, que responda a su compromiso social.</p>
				</div>
				
			</div>
			<div class="fila">
				<div class="col-l-1">
					<h1>Historia de la ESCOM</h1>
					<p>El arribo de las computadoras digitales a M&eacute;xico en los años cincuenta, adem&aacute;s de introducir una herramienta para el procesamiento m&aacute;s r&aacute;pido de datos, propici&oacute; el inicio del desarrollo de formaci&oacute;n de los recursos humanos para la explotaci&oacute;n de &eacute;ste recurso tecnol&oacute;gico. [PDF]</p>
				</div>
			</div>
		</div>
		<div>
			<h1>Escudo</h1>
			<p>En el año de 1994 dos estudiantes de licenciatura en Diseño Gr&aacute;fico de la UAM-Azcapotzalco, apegados a los lineamientos, generaron logotipos e im&aacute;genes, resultando ganador el presentado por la C. Guadalupe G&oacute;mez S&aacute;nchez, durante el Simposium Tecno-Industria ESCOM-95.
				<br>
			En la s&eacute;ptima reuni&oacute;n ordinaria del XVI CTCE de la ESCOM, celebrada el 30 de marzo de 2011, ante la presencia del Ing. Apolinar Francisco Cruz L&aacute;zaro, director de la escuela, se aprob&oacute; por mayor&iacute;a la inclusi&oacute;n en el logotipo representativo del plantel la leyenda "Instituto Polit&eacute;cnico Nacional", sin modificar ninguno de los otros elementos. [PDF][Imagen]
			</p>
		</div>
	</div>
	<h1>Direcci&oacute;n</h1>
	<p>Av. Juan de Dios B&aacute;tiz s/n esq. Av. Miguel Oth&oacute;n de Mendizabal. Colonia Lindavista. Demarcaci&oacute;n Territorial: Gustavo A. Madero. C. P. 07738 direccion_escom@ipn.mx www.escom.ipn.mx 57296000 Ext. 46188</p>
	
</body>
</html>
